@extends('layouts.main')
@section('title')
    <main>
        <div>
            <div style="margin-top: 20px">
                <h1>О компании</h1>
                <p>Stream Telecom – группа компаний, основным направлением которой является мультиканальный онлайн-сервис для массовых рассылок  (СМС, Viber, e-mail, соц.сети: VK и OK, омниканальные коммуникации). Компания основана в 2007 году и на данный  момент входит в ТОП-10 российских сервисов массовых рассылок, но мы всегда стремимся к большему.</p>
                <br>
                <p>Stream Telecom  является сертифицированным оператором персональных данных. У нас есть все лицензии в соответствии с 152 и 126 ФЗ, включая лицензию на оказание телематических услуг связи и услуг по передаче данных, а также аттестат соответствия информационной безопасности. А омниканальная онлайн-платформа Stream Telecom - наш собственный программный продукт, который зарегистрирован и имеет соответствующее свидетельство.</p>
            </div>
        </div>
    </main>
@endsection
