@extends('layouts.main')
@section('title')
    <main>
        <div>
            <div>
                <img src="{{asset('images/logo_image.png')}}" alt="about" class="img-fluid" style="max-height: 80px;">
            </div>
            <div style="margin-top: 20px">
                <p>Библиотека Stream Telecom - это уникальная коллекция книг, посвященных современным технологиям в
                    сфере коммуникаций и маркетинга. В ней представлены издания, раскрывающие различные аспекты
                    использования инновационных решений для эффективного взаимодействия с клиентами и продвижения
                    бизнеса.</p>
                <br>
                <p>Среди книг библиотеки можно найти практические руководства по внедрению передовых инструментов
                    интернет-маркетинга, таких как контекстная реклама, SMM и email-рассылки. Особое внимание уделяется
                    развитию коммуникационных технологий Интернета, которые позволяют быстро доносить информацию до
                    целевой аудитории и получать обратную связь.</p>
            </div>
        </div>
    </main>
@endsection
